<!DOCTYPE HTML>
<html lang="ca">
	<head>
			<title>La nostra política d'avís legal | Blog Lorena Núvies</title>
			<meta charset="utf-8" />
			<meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no" />
			<meta name="description" content="Benvinguda a la nostra pàgina web d'avís legal, on podràs trobar tota la informació sobre la política d'avís legal del blog de Lorena Núvies" />
			<meta name="robots" content="index, follow" />
			<meta property="og:title" content="La nostra política d'avís legal | Blog Lorena Núvies">
			<meta property="og:type" content="website" />
			<meta property="og:locale" content="ca">
			<meta property="og:image" content="https://lorenanuvies.cat/images/logo-lorenanuvies.jpg">
			<meta property="og:url" content="https://blog.lorenanuvies.cat/legal.html">
			<meta property="og:description" content="Benvinguda a la nostra pàgina web d'avís legal, on podràs trobar tota la informació sobre la política d'avís legal del blog de Lorena Núvies">
			<meta property="og:site_name" content="Blog Lorena Núvies">
			<meta name="twitter:image:alt" content="Blog Lorena Núvies">
			<link rel="canonical" href="https://blog.lorenanuvies.cat/legal.html" title="Política d'avís legal - Lorena Núvies" />
			<link rel="stylesheet" href="assets/css/main.css" title="Main CSS" />
			<link rel="icon" href="images/lorena-nuvies-favicon.ico" title="Favicon Lorena Núvies"> 
			<link rel="image_src" href="images/logo-lorenanuvies.jpg" type='image/jpeg' title="Logo Lorena Núvies" />
		</head>
	<body class="is-preload">
		<!-- Header -->
			<header id="header">
				<!-- Logo -->
					<div class="logo">
						<a href="index.html" title="Home"><strong>Blog</strong> Lorena Núvies</a>
					</div>
				<!-- Nav -->
					<nav id="nav">
						<ul>
							<li class="current"><a href="index.html" title="Home">Inici</a></li>
							<li><a href="espai-nuvies.html" title="Espai Núvies">Espai Núvies</a></li>
							<li><a href="projecte.html" title="Projecte">El Projecte</a></li>
						</ul>
					</nav>
			</header>
		<!-- Wrapper -->
			<div id="wrapper">
				<!-- Section -->
					<section class="main style1">
						<header class="small">
							<h1>Avís Legal</h1>
						</header>
						<div class="image" data-position="center">
							<img src="images/banner.webp" title="Imatge capçalera blog Lorena Núvies" alt="Imatge capçalera" />
						</div>
						<div class="inner">
								<!-- Legal -->
										<article id="legal" class="panel">
											<header>
												<h2>Explicació del avís legal de Lorena Núvies</h2>
											</header>
											<p>AV&Iacute;S LEGAL I CONDICIONS GENERALS D&apos;&Uacute;S</p>
											<p><a href="https://blog.lorenanuvies.cat/" title="Blog de Lorena Núvies">blog.lorenanuvies.cat</a></p>
											<p>I. INFORMACI&Oacute; GENERAL</p>
											<p>En compliment amb el deure informaci&oacute; disposat a la Llei 34/2002 de Serveis de la Societat de la Informaci&oacute; i el Comer&ccedil; Electr&ograve;nic (LSSI-CE) d&apos;11 de juliol, es faciliten a continuaci&oacute; les dades d&apos;informaci&oacute; general d&apos;aquest lloc web seg&uuml;ents. :</p>
											<p>La titularitat d&apos;aquest lloc web, blog.lorenanuvies.cat, (d&apos;ara endavant, Lloc Web) l&apos;ostenta: Lorena Conejo Heras, amb NIF: 39917917Z, les dades de contacte de les quals s&oacute;n:</p>
											<p>Adre&ccedil;a: Pl. de la Pur&iacute;ssima Sang, 25, 43201 Reus, Tarragona</p>
											<p>Tel&egrave;fon de contacte: <a href="tel:+34644152540" title="Telèfon de Lorena Núvies">644 15 25 40</a></p>
											<p>Email de contacte:&nbsp;<a href="mailto:hola@lorenanuvies.cat" title="Email de Lorena Núvies">hola@lorenanuvies.cat</a>&nbsp;</p>
											<p>II. TERMES I CONDICIONS GENERALS D&apos;&Uacute;S</p>
											<p>L&apos;objecte de les condicions: El Lloc Web</p>
											<p>L&apos;objecte d&apos;aquestes Condicions Generals d&apos;&Uacute;s (d&apos;ara endavant, Condicions) &eacute;s regular l&apos;acc&eacute;s i la utilitzaci&oacute; del Lloc Web. Als efectes de les presents Condicions s&apos;entendr&agrave; com a Lloc Web: l&apos;aparen&ccedil;a externa de les interf&iacute;cies de pantalla, tant de forma est&agrave;tica com de forma din&agrave;mica, &eacute;s a dir, l&apos;arbre de navegaci&oacute;; i tots els elements integrats tant a les interf&iacute;cies de pantalla com a l&apos;arbre de navegaci&oacute; (d&apos;ara endavant, Continguts) i tots aquells serveis o recursos en l&iacute;nia que si escau ofereixi als Usuaris (d&apos;ara endavant, Serveis).</p>
											<p>Lorena N&uacute;vies es reserva la facultat de modificar, en qualsevol moment, i sense av&iacute;s previ, la presentaci&oacute; i configuraci&oacute; del Lloc Web i dels Continguts i Serveis que hi poguessin estar incorporats. L&apos;Usuari reconeix i accepta que en qualsevol moment Lorena N&uacute;vies pugui interrompre, desactivar i/o cancel&middot;lar qualsevol d&apos;aquests elements que s&apos;integren al Lloc Web o accedir-hi.</p>
											<p>L&apos;acc&eacute;s al Lloc Web per l&apos;Usuari t&eacute; car&agrave;cter lliure i, per regla general, &eacute;s gratu&iuml;t sense que l&apos;Usuari hagi de proporcionar una contraprestaci&oacute; per poder-ne gaudir, llevat del cost de connexi&oacute; a trav&eacute;s de la xarxa de telecomunicacions subministrada pel prove&iuml;dor d&apos;acc&eacute;s que l&apos;Usuari hagi contractat.</p>
											<p>La utilitzaci&oacute; d&apos;algun dels Continguts o Serveis del Lloc Web es podr&agrave; fer mitjan&ccedil;ant la subscripci&oacute; o registre previ de l&apos;Usuari.</p><br>
											<p>L&apos;Usuari</p>
											<p>L&apos;acc&eacute;s, la navegaci&oacute; i &uacute;s del Lloc Web, aix&iacute; com pels espais habilitats per interactuar entre els Usuaris, i l&apos;Usuari i Lorena N&uacute;vies, com els comentaris i/o espais de blogging, confereix la condici&oacute; d&apos;Usuari, per la qual cosa accepten, des que s&apos;inicia la navegaci&oacute; pel Lloc Web, totes les Condicions aqu&iacute; establertes, aix&iacute; com les seves modificacions ulteriors, sens perjudici de l&apos;aplicaci&oacute; de la corresponent normativa legal de compliment obligat segons el cas. Donada la rellev&agrave;ncia de l&apos;anterior, es recomana a l&apos;Usuari llegir-les cada vegada que visiteu el Lloc Web.</p>
											<p>El Lloc Web de Lorena N&uacute;vies proporciona una gran diversitat d&apos;informaci&oacute;, serveis i dades. L&apos;Usuari assumeix la seva responsabilitat per fer un &uacute;s correcte del Lloc Web. Aquesta responsabilitat s&apos;estendr&agrave; a:</p>
											<ul>
												<li>
													<p>Un &uacute;s de la informaci&oacute;, continguts i/o serveis i dades ofertes per Lorena N&uacute;vies sense que sigui contrari al que disposen aquestes Condicions, la Llei, la moral o l&apos;ordre p&uacute;blic, o que de qualsevol altra manera puguin suposar lesi&oacute; dels drets de tercers o del mateix funcionament del Lloc Web.</p>
												</li>
												<li>
													<p>La veracitat i licitud de les informacions aportades per l&apos;Usuari als formularis estesos per Lorena N&uacute;vies per a l&apos;acc&eacute;s a certs Continguts o Serveis oferts pel Lloc Web. En tot cas, l&apos;Usuari notificar&agrave; de forma immediata a Lorena N&uacute;vies sobre qualsevol fet que permeti l&apos;&uacute;s indegut de la informaci&oacute; registrada en aquests formularis, com ara, per&ograve; no nom&eacute;s, el robatori, la p&egrave;rdua, o l&apos;acc&eacute;s no autoritzat a identificadors i /o contrasenyes, a fi de procedir a la seva immediata cancel&middot;laci&oacute;.</p>
												</li>
											</ul><br>
											<p>Lorena N&uacute;vies es reserva el dret de retirar tots aquells comentaris i aportacions que vulnerin la llei, el respecte a la dignitat de la persona, que siguin discriminatoris, xen&ograve;fobs, racistes, pornogr&agrave;fics, spamming, que atemptin contra la joventut o la inf&agrave;ncia, l&apos;ordre o la seguretat p&uacute;blica o que, al seu parer, no resultessin adequats per a la seva publicaci&oacute;.</p>
											<p>En qualsevol cas, Lorena N&uacute;vies no ser&agrave; responsable de les opinions abocades pels Usuaris a trav&eacute;s de comentaris o altres eines de blogging o de participaci&oacute; que hi pugui haver.</p>
											<p>El mer acc&eacute;s a aquest Lloc Web no suposa entaular cap mena de relaci&oacute; de car&agrave;cter comercial entre Lorena N&uacute;vies i l&apos;Usuari.</p>
											<p>L&apos;Usuari declara que &eacute;s m&eacute;s gran i disposar de la capacitat jur&iacute;dica suficient per vincular-se a les presents Condicions. Per tant, aquest Lloc Web de Lorena N&uacute;vies no s&apos;adre&ccedil;a a menors d&apos;edat. Lorena N&uacute;vies declina qualsevol responsabilitat per l&apos;incompliment d&apos;aquest requisit.</p>
											<p>El Lloc Web est&agrave; dirigit principalment a Usuaris residents a Espanya. Lorena N&uacute;vies no assegura que el Lloc Web compleixi amb legislacions d&apos;altres pa&iuml;sos, ja sigui totalment o parcialment. Si l&apos;Usuari resideix o t&eacute; el seu domiciliat en un altre lloc i decideix accedir i/o navegar al Lloc Web ho far&agrave; sota la seva pr&ograve;pia responsabilitat, assegureu-vos que aquest acc&eacute;s i navegaci&oacute; compleix amb la legislaci&oacute; local que us &eacute;s aplicable, no assumint Lorena Noves cap responsabilitat que es pugui derivar del dit acc&eacute;s.</p><br>
											<p>III. ACC&Eacute;S I NAVEGACI&Oacute; AL LLOC WEB: EXCLUSI&Oacute; DE GARANTIES I RESPONSABILITAT</p>
											<p>Lorena N&uacute;vies no garanteix la continu&iuml;tat, disponibilitat i utilitat del Lloc Web, ni dels Continguts o Serveis. Lorena N&uacute;vies far&agrave; tot el possible pel bon funcionament del Lloc Web, per&ograve;, no es responsabilitza ni garanteix que l&apos;acc&eacute;s a aquest Lloc Web no sigui ininterromput o estigui lliure d&apos;error.</p>
											<p>Tampoc no es responsabilitza o garanteix que el contingut o programari al qual es pugui accedir a trav&eacute;s d&apos;aquest Lloc Web, estigui lliure d&apos;error o causi un dany al sistema inform&agrave;tic (programari i maquinari) de l&apos;Usuari. En cap cas Lorena N&uacute;vies ser&agrave; responsable per les p&egrave;rdues, danys o perjudicis de qualsevol tipus que sorgeixin per l&apos;acc&eacute;s, navegaci&oacute; i &uacute;s del Lloc Web, incloent-hi, per&ograve; no limitant-se, els ocasionats als sistemes inform&agrave;tics o els provocats per la introducci&oacute; de virus.</p>
											<p>Lorena N&uacute;vies tampoc no es fa responsable dels danys que poguessin ocasionar-se als usuaris per un &uacute;s inadequat d&apos;aquest Lloc Web. En particular, no es fa responsable de cap manera de les caigudes, interrupcions, falta o defecte de les telecomunicacions que poguessin oc&oacute;rrer.</p><br>
											<p>IV. POL&Iacute;TICA D&apos;ENLLA&Ccedil;OS</p><br>
											<p>S&apos;informa que el Lloc Web de Lorena N&uacute;vies posa o pot posar a disposici&oacute; dels Usuaris mitjans d&apos;enlla&ccedil; (com, entre d&apos;altres, links, banners, botons), directoris i motors de cerca que permeten als Usuaris accedir a llocs web pertanyents i /o gestionats per tercers.</p>
											<p>La instal&middot;laci&oacute; d&apos;aquests enlla&ccedil;os, directoris i motors de cerca al Lloc Web t&eacute; per objecte facilitar als Usuaris la cerca i acc&eacute;s a la informaci&oacute; disponible a Internet, sense que es pugui considerar un suggeriment, recomanaci&oacute; o invitaci&oacute; per a la visita dels mateixos .</p>
											<p>Lorena N&uacute;vies ofereix continguts patrocinats, anuncis i/o enlla&ccedil;os d&apos;afiliats. La informaci&oacute; que apareix en aquests enlla&ccedil;os d&apos;afiliats o els anuncis inserits, s&oacute;n facilitats pels mateixos anunciants, per la qual cosa Lorena N&uacute;vies no es fa responsable de possibles inexactituds o errors que poguessin contenir els anuncis, ni garanteix de cap manera l&apos;experi&egrave;ncia, integritat o responsabilitat dels anunciants o la qualitat dels seus productes i/o serveis.</p>
											<p>Aix&iacute; mateix, tampoc garantir&agrave; la disponibilitat t&egrave;cnica, exactitud, veracitat, validesa o legalitat de llocs aliens a la seva propietat a qu&egrave; es pugui accedir per mitj&agrave; dels enlla&ccedil;os.</p>
											<p>Lorena N&uacute;vies en cap cas revisar&agrave; o controlar&agrave; el contingut d&apos;altres llocs web, aix&iacute; com tampoc aprova, examina ni fa propis els productes i serveis, continguts, arxius i qualsevol altre material existent als referits llocs enlla&ccedil;ats.</p>
											<p>Lorena N&uacute;vies no assumeix cap responsabilitat pels danys i perjudicis que poguessin produir-se per l&apos;acc&eacute;s, &uacute;s, qualitat o licitud dels continguts, comunicacions, opinions, productes i serveis dels llocs web no gestionats per Lorena N&uacute;vies i que siguin enlla&ccedil;ats en aquest Lloc Web.</p><br>
											<p>L&apos;Usuari o tercer que faci un hiperenlla&ccedil; des d&apos;una p&agrave;gina web d&apos;un altre, diferent, lloc web al Lloc Web de Lorena N&uacute;vies haur&agrave; de saber que:</p>
											<p>No es permet la reproducci&oacute; &mdash;totalment o parcialment&mdash; de cap dels Continguts i/o Serveis del Lloc Web sense autoritzaci&oacute; expressa de Lorena N&uacute;vies.</p>
											<p>No es permet tampoc cap manifestaci&oacute; falsa, inexacta o incorrecta sobre el Lloc Web de Lorena N&uacute;vies, ni sobre els Continguts i/o Serveis d&apos;aquest.</p>
											<p>A excepci&oacute; de l&apos;hiperenlla&ccedil;, el lloc web on s&apos;estableixi aquest hiperenlla&ccedil; no contindr&agrave; cap element, d&apos;aquest Lloc Web, protegit com a propietat intel&middot;lectual per l&apos;ordenament jur&iacute;dic espanyol, llevat d&apos;autoritzaci&oacute; expressa de Lorena N&uacute;vies.</p>
											<p>L&apos;establiment de l&apos;hipervincle no implicar&agrave; l&apos;exist&egrave;ncia de relacions entre Lorena N&uacute;vies i el titular del lloc web des del qual es realitzi, ni el coneixement i l&apos;acceptaci&oacute; de Lorena N&uacute;vies dels continguts, serveis i/o activitats oferts en aquest lloc web, i viceversa.</p>
											<p>V. PROPIETAT INTEL&middot;LECTUAL I INDUSTRIAL</p>
											<p>Lorena N&uacute;vies per si o com a part cession&agrave;ria, &eacute;s titular de tots els drets de propietat intel&middot;lectual i industrial del Lloc Web, aix&iacute; com dels elements continguts en aquest (a t&iacute;tol enunciatiu i no exhaustiu, imatges, so, &agrave;udio, v&iacute;deo, programari o textos, marques o logotips, combinacions de colors, estructura i disseny, selecci&oacute; de materials usats, programes dordinador necessaris per al seu funcionament, acc&eacute;s i &uacute;s, etc.). Seran, per tant, obres protegides com a propietat intel&middot;lectual per l&apos;ordenament jur&iacute;dic espanyol, i els seran aplicables tant la normativa espanyola i comunit&agrave;ria en aquest camp, com els tractats internacionals relatius a la mat&egrave;ria i subscrits per Espanya.</p>
											<p>Tots els drets reservats. En virtut del que disposa la Llei de propietat intel&middot;lectual, queden expressament prohibides la reproducci&oacute;, la distribuci&oacute; i la comunicaci&oacute; p&uacute;blica, inclosa la seva modalitat de posada a disposici&oacute;, de la totalitat o part dels continguts d&apos;aquesta p&agrave;gina web, amb finalitats comercials, a qualsevol suport i per qualsevol mitj&agrave; t&egrave;cnic, sense l&apos;autoritzaci&oacute; de Lorena N&uacute;vies.</p>
											<p>L&apos;usuari es compromet a respectar els drets de propietat intel&middot;lectual i industrial de Lorena N&uacute;vies. Podreu visualitzar els elements del Lloc Web o fins i tot imprimir-los, copiar-los i emmagatzemar-los al disc dur del vostre ordinador o en qualsevol altre suport f&iacute;sic sempre que sigui, exclusivament, per al seu &uacute;s personal. L&apos;Usuari, per&ograve;, no podr&agrave; suprimir, alterar, o manipular qualsevol dispositiu de protecci&oacute; o sistema de seguretat que estigu&eacute;s instal&middot;lat al Lloc Web.</p>
											<p>En cas que l&apos;Usuari o tercer consideri que qualsevol dels Continguts del Lloc Web suposi una violaci&oacute; dels drets de protecci&oacute; de la propietat intel&middot;lectual, ho haur&agrave; de comunicar immediatament a Lorena N&uacute;vies a trav&eacute;s de les dades de contacte de l&apos;apartat d&apos;INFORMACI&Oacute; GENERAL d&apos;aquest Av&iacute;s Legal i Condicions Generals d&apos;&Uacute;s.</p>
											<p>VI. ACCIONS LEGALS, LEGISLACI&Oacute; APLICABLE I JURISDICCI&Oacute;</p><br>
											<p>Lorena N&uacute;vies es reserva la facultat de presentar les accions civils o penals que consideri necess&agrave;ries per la utilitzaci&oacute; indeguda del Lloc Web i Continguts, o per l&apos;incompliment de les presents Condicions.</p>
											<p>La relaci&oacute; entre l&apos;Usuari i la Lorena N&uacute;vies es regir&agrave; per la normativa vigent i d&apos;aplicaci&oacute; al territori espanyol. Si sorgeix qualsevol controv&egrave;rsia en relaci&oacute; amb la interpretaci&oacute; i/o l&apos;aplicaci&oacute; d&apos;aquestes Condicions, les parts sotmetran els seus conflictes a la jurisdicci&oacute; ordin&agrave;ria sotmetent-se als jutges i tribunals que corresponguin conforme a dret.</p>
											<p>Aquest document d&apos;Av&iacute;s Legal i Condicions Generals d&apos;&uacute;s del lloc web ha estat creat mitjan&ccedil;ant el generador de plantilla d&apos;av&iacute;s legal i condicions d&apos;&uacute;s en l&iacute;nia el dia 15/02/2022.</p>							
										</article>
									</div>
								</section>

				<!-- Section -->
					<section class="main style2">
						<header class="small">
							<h2>Contacta amb nosaltres</h2>
							<p>Qualsevol dubte, pregunta o incertesa és benvinguda i mitjançant aquest formulari t'oferim una eina amb la que et podràs comunicar directament amb nosaltres de forma ràpida i eficaç.</p>
						</header>
						<div class="inner special medium">
							<form action="https://formspree.io/f/mrgjkzad" method="post">
								<div class="fields">
									<div class="field half">
										<input name="name" id="name" placeholder="Nom" type="text" />
									</div>
									<div class="field half">
										<input name="email" id="email" placeholder="Email" type="email" />
									</div>
									<div class="field">
										<textarea name="message" id="message" rows="8" placeholder="Missatge"></textarea>
									</div>
								</div>
								<ul class="actions special">
									<li><input value="Enviar" class="button next" type="submit" /></li>
								</ul>
							</form>

						</div>
						<footer>
							<ul class="icons">
								<li><a href="https://goo.gl/maps/VLZttgD3vVFAX3Pp9" target="_blank" class="icon brands alt fa-google" title="Ubicació Lorena Núvies a Google Maps"><span class="label">Google</span></a></li>
								<li><a href="https://www.instagram.com/lorenanuvies/" target="_blank" class="icon brands alt fa-instagram" title="Instagram de Lorena Núvies"><span class="label">Instagram</span></a></li>
								<li><a href="https://lorenanuvies.cat/" target="_blank" class="icon solid alt fa-spa" title="Website principal del Lorena Núvies"><span class="label">Web Principal</span></a></li>
								<li><a href="tel:+34644152540" target="_blank" class="icon solid alt fa-phone" title="Telèfon de Lorena Núvies"><span class="label">Telèfon</span></a></li>
								<li><a href="mailto:hola@lorenanuvies.cat" class="icon solid alt fa-envelope" title="Email de Lorena Núvies"><span class="label">Email</span></a></li>
							</ul>
						</footer>
					</section>
			</div>

			<!-- Footer -->
				<div id="footer">
					<ul class="copyright">
						<li><a href="#" title="Home">&copy; 2022 Lorena Núvies</a></li>
						<li><a href="legal.html" title="Avís Legal"> Legal</a></li>
						<li><a href="cookies.html" title="Política de Cookies"> Cookies</a></li>
						<li><a href="privacitat.html" title="Política de Privacitat"> Privacitat</a></li>
						<li><a href="https://forms.gle/dzirgYuSQU7hgcXd7" title="Cita Prèvia"> Demana la teva cita</a></li>
					</ul>
				</div>

		<!-- Scripts -->
			<script src="assets/js/jquery.min.js"></script>
			<script src="assets/js/jquery.dropotron.min.js"></script>
			<script src="assets/js/browser.min.js"></script>
			<script src="assets/js/breakpoints.min.js"></script>
			<script src="assets/js/util.js"></script>
			<script src="assets/js/main.js"></script>

	</body>
</html>